Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/forberedelser_til_ny_sametingsperiode.html.tmx
Source language: nob
Languages: sme

source: Forberedelser til ny sametingsperiode
sme: Ráhkkaneamit ođđa sámediggeáigodahkii

source: Dette skjer fra valgdagen til det nye Sametinget er konstituert 20. oktober 2021.
sme: Dát dáhpáhuvvá válgabeaivvi rájes dassážii go ođđa Sámediggi vuođđuduvvo golggotmánu 20. b. 2021.

source: Prognoser og foreløpige resultater fra sametingsvalget 2021 vil publiseres på nettstedet valgresultat.no fortløpende etter at sperrefristen utløper 13. september 2021 kl. 21.00.
sme: 2021 sámediggeválgga prognosat ja gaskaboddosaš bohtosat almmuhuvvojit dađistaga neahttabáikái valgresultat.no maŋŋel go daid lea lohpi almmuhišgoahtit čakčamánu 13. beaivvi 2021 dii. 21.00.

source: Ved valget i 2017 forelå et foreløpig valgresultat allerede på valgnatta og prognosen for hvem som kommer inn på Sametinget kan foreligge allerede før midnatt.
sme: 2017 válggas lei gaskaboddosaš válgaboađus válmmas válgaija juo, ja prognosa das gii beassá Sámediggái sáhttá leat válmmas ovdal gaskaija juo.

source: Den endelige opptellingen vil ta lengre tid og det forventes at det vil gå minst 1 uke før valget er endelig opptelt.
sme: Loahpalaš lohkamiin ádjánit guhkit ja vurdojuvvo ahte manná unnimusat vahkku ovdalgo leat geargan jienaid lohkamiin.

source: Det samme mønsteret følges også ved stortingsvalget.
sme: Dát vuohki adno maiddái stuoradiggeválggas.

source: Etter valget skal Sametinget godkjenne valgresultatet og fordele representanter til Sametingets plenumsledelse, fagkomiteene og andre komiteer som Sametinget har etablert.
sme: Maŋŋel válgga galgá Sámediggi dohkkehit válgabohtosa ja juohkit áirasiid Sámedikki dievasčoahkkinjođihangoddái, fágalávdegottiide ja eará lávdegottiide maid Sámediggi lea ásahan.

source: 20. oktober 2021 åpnes Sametingets nye fire års periode.
sme: Golggotmánu 20. beaivvi 2021 rahppo Sámedikki ođđa njealji jagi áigodat.

source: Når valgresultatet foreligger og fullmaktene er utstedt av Sametingets valgnemnd , så skal forberedende fullmaktskomité gjennomgå valget i sin helhet.
sme: Go válgaboađus lea válmmas ja go Sámedikki válganammagoddi addá fápmudusa, de galgá válmmašteaddji fápmuduslávdegoddi guorahallat válgga ollislaččat.

source: Denne komiteen ble valgt på siste plenumsmøte.
sme: Dát lávdegoddi válljejuvvui maŋemus dievasčoahkkimis.

source: Inntil fullmaktene er godkjente fungerer de nye representantene midlertidig.
sme: Dassážii go fápmudusat leat dohkkehuvvon doibmet ođđa áirasat gaskaboddosaččat.

source: Når de nye sametingsrepresentantene møtes 20. oktober 2021, konstitueres plenum.
sme: Go ođđa sámediggeáirasat čoahkkanit golggotmánu 20. beaivvi 2021, de vuođđuduvvo dievasčoahkkin.

source: Når representantene tar plass i plenumssalen, så sitter de ut fra hvilken valgkrets de hører til.
sme: Go áirasat váldet saji dievasčoahkkinsálas, de leat sin čohkkánsajit mearriduvvon dan vuođul guđe válgabiirii gullet.

source: Valgresultatet bestemmer akkurat hvor den enkelte skal sitte.
sme: Válgaboađus mearrida gokko guhtege čohkká.

source: Det er satt av egne plasser til presidenten og rådsmedlemmene.
sme: Presidentii ja ráđđelahtuide leat várrejuvvon sierra sajit.

source: Valgkretsenes førsterepresentant legger fram fullmaktene.
sme: Válgabiirriid vuosttaš áirras buktá fápmudusa.

source: Deretter velger plenum fullmaktskomiteen som skal foreta endelig godkjenning av fullmaktene.
sme: Dasto vállje dievasčoahkkin fápmuduslávdegotti mii galgá loahpalaččat dohkkehit fápmudusaid.

source: Den påfølgende dagen 21. oktober møtes plenum igjen og da foretar Sametinget den endelige godkjenningen av valgresultatet, og dermed også av representantene.
sme: Beaivvi maŋŋel, golggotmánu 21. beaivvi, čoahkkana fas dievasčoahkkin ja dalle dohkkehuvvojit Sámedikki válgabohtosat loahpalaččat, ja nu maid áirasat.

source: Deretter trer plenum i arbeid og velger først møteledelse for plenum.
sme: Maŋŋel dan bargagoahtá dievasčoahkkin ja vállje vuos dievasčoahkkimii ođđa čoahkkinjođihangotti.

source: Etter at møteledelsen er valgt, overtar de ledelsen av Sametingets plenum.
sme: Go čoahkkinjođihangoddi lea válljejuvvon, jođihišgohtet sii Sámedikki dievasčoahkkima.

source: Plenum velger så Sametingets president som da legger fram sin politiske erklæring og utpeker rådsmedlemmene.
sme: Dievasčoahkkin vállje de Sámedikki presideantta, gii de buktá iežas politihkalaš julggaštusa ja nammada ráđđelahtuid.

source: Presidenten og rådsmedlemmene trer så av som plenumsrepresentanter og deres vararepresentanter trer inn i plenum.
sme: Presideanta ja ráđđelahtut lávkejit de eret dievasčoahkkináirrasin ja sin várrelahtut váldet saji dievasčoahkkimii.
